[
  {
    "id": "1",
    "titulo": "El diálogo en búsqueda de salidas a la crisis de las tarifas de energía",
    "autor": "Camilo Marulanda",
    "cargo": "Presidente de ISAGEN",
    "img": "https://th.bing.com/th/id/OIP.dZ73G4XdMg8otw1eiVggRgHaIV?rs=1&pid=ImgDetMain",
    "fecha": "13 Junio 2024",
    "desc": "La semana pasada tuve la gran oportunidad de participar en una tertulia convocada por EL HERALDO para abordar la difícil situación de las tarifas eléctricas en la Costa Atlántica y que contó con una representativa participación de la dirigencia política del Caribe…",
    "contenido": [
        {
            "parrafo":"Hubo coincidencia en la discusión para señalar que el actual marco regulatorio cuenta con las herramientas para habilitar las soluciones que la región necesita y que iniciar un debate estructural acerca de la estructura del mercado de energía, basados en unas necesidades de la coyuntura que una Ley no va a solucionar y en un momento político tan complejo, podría traer una incertidumbre al sector que sepultaría las inversiones que con angustia se necesitan."
        },
        {
            "parrafo":"La semana pasada tuve la gran oportunidad de participar en una tertulia convocada por EL HERALDO para abordar la difícil situación de las tarifas eléctricas en la Costa Atlántica y que contó con una representativa participación de la dirigencia política del Caribe. Personalmente me sentí honrado de hacer parte de este influyente grupo de discusión y debate liderado con mucha altura por Erika Fontalvo y que contó con la participación del Gobernador del Atlántico Eduardo Verano y los senadores Efraín Cepeda, José David Name, Mauricio Gómez Amín, Pedro Florez, Carlos Meisel y Didier Lobo. Todas las vertientes políticas representadas y con exponentes de gran influencia en el escenario político nacional. "
        },
        {
            "parrafo":"En medio de la enorme polarización que vive el país, reconocí este espacio de diálogo constructivo con enorme esperanza evidenciando como con argumentos y respeto se pueden estructurar las soluciones que la gente necesita. En el debate auspiciado por EL HERALDO fueron muchas más las coincidencias que las diferencias de fondo. Los senadores y el Gobernador fueron enfáticos en visibilizar la crisis social que enfrentan todos los habitantes del Caribe, sienten dolor y angustia genuina por su comunidad. "
        },
        {
            "parrafo":"Como representante de Isagen siempre he manifestado nuestra disposición a contribuir a la construcción de soluciones reales y sostenibles. Desde el inicio del Gobierno, cuando se suscribió el acuerdo por la justicia tarifaria, Isagen ofreció descuentos voluntarios y unilaterales superiores a los 200,000 millones de pesos, de los cuales más del 25% correspondió a descuentos para los distribuidores de la Costa Atlántica."
        },
        {
            "parrafo":"A su vez, cuando recientemente el Gobierno habilitó por dos años la posibilidad de vender energía al mercado regulado bajo la modalidad de pague lo generado, Isagen participó con el 65% del total de la energía que se ofreció bajo esta figura, que buscaba que los distribuidores eliminaran su exposición a los altos precios de Bolsa.  Siempre hemos manifestado nuestra apertura a construir soluciones concertadas y donde todos los actores pongan en relación con desafíos como la opción tarifaria, las pérdidas y el techo de bolsa. "
        },
        {
            "parrafo":"La propuesta del presidente Petro de que el Gobierno asuma la deuda correspondiente a la opción tarifaria, fue unánimemente respaldada por todos los sectores políticos representados en la reunión y con un mensaje de urgencia en cuanto a su implementación que tendría un impacto cercano al 15% en el valor final de las facturas y donde lo verdaderamente importante sobre esta medida, es la necesidad imperante de su pronta ejecución."
        },
        {
            "parrafo":"También hubo un amplio consenso en relación con la inconveniencia de tramitar en la actual coyuntura un proyecto de Ley para modificar las Leyes de Servicios Públicos. Hubo coincidencia en la discusión para señalar que el actual marco regulatorio cuenta con las herramientas para habilitar las soluciones que la región necesita y que iniciar un debate estructural acerca de la estructura del mercado de energía, basados en unas necesidades de la coyuntura que una Ley no va a solucionar y en un momento político tan complejo, podría traer una incertidumbre al sector que sepultaría las inversiones que con angustia se necesitan. Solo ampliando la oferta significativamente tendremos una matriz energética con precios competitivos y confiable. La costa Atlántica está llamada a ser un protagonista en los nuevos desarrollos de energías no convencionales."
        },
        {
            "parrafo":"Quiero expresar mi agradecimiento a EL HERALDO por este importante espacio, a los dirigentes políticos que con respeto e interés plasmaron sus posiciones y me escucharon. Igualmente quiero reiterar nuestro compromiso con la región y con la búsqueda de soluciones donde todos pongamos."
        },
        {
            "parrafo":"*Gerente General Isagen"
        }
    ]
  },
  {
    "id": "2",
    "titulo": "Comunidades Energéticas",
    "autor": "Alexandra Hernández",
    "cargo": "Presidenta Ejecutiva de SER Colombia",
    "fecha": "13 Junio 2024",
    "img": "https://img.lalr.co/cms/2023/10/06213259/1280X1440-Alexandra-Hernandez.jpg?size=sm",
    "desc": "Destrabar la transición energética es uno de los principales objetivos trazados por el Gobierno Nacional, pero los proyectos del sector que debían tomar dos años, actualmente tardan entre tres y seis años para entrar en operación…",
    "contenido": [
        {
            "parrafo":"Destrabar la transición energética es uno de los principales objetivos trazados por el Gobierno Nacional, pero los proyectos del sector que debían tomar dos años, actualmente tardan entre tres y seis años para entrar en operación. Las renovables van a paso de tortuga y acelerarlas depende, en gran medida, de construir un relacionamiento distinto entre las comunidades, autoridades y las empresas."
        },
        {
            "parrafo":"Según datos de XM, en los últimos años ingresaron al sistema alrededor de 0,42 GW al mercado, algo muy por debajo de lo esperado; en 2021 ingresó apenas 7% de la nueva capacidad esperada; en 2022 cerca de 28% y en 2023 tan solo 24%."
        },
        {
            "parrafo":"Hoy tenemos un portafolio de 113 proyectos (5,5 GW) en etapa de desarrollo para estos dos años, y cientos de trámites pendientes en 20 departamentos del país."
        },
        {
            "parrafo":"Y un posible motor está al alcance del sector. Existen fórmulas económicas y limpias para continuar impulsando la mayor articulación entre autoridades, comunidades vecinas y empresas, con el fin de avanzar en la implementación de los proyectos del plan de inversiones 2024-2025 y destrabar trámites atrasados."
        },
        {
            "parrafo":"La alternativa consiste en estructurar un banco de proyectos renovables, articular asistencia técnica, facilitar relacionamiento con fuentes de financiación, e impulsar el desarrollo normativo. Todo ello para apalancar la creación y operación sostenible de comunidades energéticas."
        },
        {
            "parrafo":"Bajo este modelo, grupos de personas de forma voluntaria, ponen en común sus respectivos recursos para apoyar la generación de electricidad y, en lo posible, que esta energía sea insumo de proyectos productivos que promuevan la inclusión social, ya sea en áreas vecinas, o no, de los proyectos de generación de mediana y gran escala. Un camino para que la energía tenga propósito."
        },
        {
            "parrafo":"Las comunidades energéticas son un vehículo para SER aliados de los proyectos de las empresas y un puente de relacionamiento con las autoridades energéticas y el Gobierno Nacional. Vale la pena trabajar para superar los desafíos que enfrentan."
        },
        {
            "parrafo":"En casos como el de la iniciativa TERRA en el Copey, la comunidad indígena Arhuaca en asocio con la empresa GreenWood Energy, se involucró desde etapas tempranas de la estructuración del parque solar y participará de las utilidades del proyecto durante su operación. Y todo esto porque la rentabilidad y la responsabilidad social no son incompatibles."
        },
        {
            "parrafo":"De hecho, muchas otras empresas han demostrado que es posible lograr un equilibrio entre la obtención de beneficios y la contribución positiva a la sociedad y al medio ambiente. Las comunidades energéticas son un instrumento poderoso para SER energía que une y para avanzar hacia una transición con inclusión social. Energía con propósito."
        }
    ]
  },
  {
    "id": "5",
    "titulo": "Crisis Energética Regional",
    "autor": "Eduardo Verano de la Rosa",
    "cargo": "Gobernador del Atlántico",
    "fecha": "13 Junio 2024",
    "img": "https://img.lalr.co/cms/2017/06/04151837/1280x1400_Eduardo-Verano-de-la-Rosa-gobernador-del-departamento-del-Atlantico-y-el-alcalde-de-Barranquilla-Alejandro-Char_LR.jpg?size=sm",
    "desc": "Lo primero que hay que hacer es aceptar que la Creg (Comisión de Regulación de Energía y Gas) es el instrumento del Estado para tomar las decisiones sobre el desarrollo energético del país, pero es totalmente nacional…",
    "contenido": [
        {
            "parrafo":"Mucho se ha hablado sobre la crisis climática, pero siempre con un enfoque nacional. Nos corresponde ahora estructurar la estrategia de crecimiento económico y preservación ambiental, pero con un enfoque regional."
        },
        {
            "parrafo":"Lo primero que hay que hacer es aceptar que la Creg (Comisión de Regulación de Energía y Gas) es el instrumento del Estado para tomar las decisiones sobre el desarrollo energético del país, pero es totalmente nacional."
        },
        {
            "parrafo":"Las regiones no tienen ninguna representación en esta entidad y mucho menos la región Caribe. Es menester, entonces, que exista para que participen personas que vivan y entiendan lo que pesa en cada territorio el servicio eléctrico y puedan interpretar las dificultades locales que se generan con él, por sus precios, disponibilidad y calidad en el servicio."
        },
        {
            "parrafo":"El componente más importante es la alta facturación que no solo depende de la regulación de la cual es objeto, los montos son onerosos porque se le “guindan” componentes como las pérdidas de energía que se están cobrando recientemente, ahora también se incluye la “opción tarifaria”, es decir, la energía que se dejó de facturar durante la pandemia porque se congeló la tarifa. Ambos asuntos representan cerca de 45 % de la facturación."
        },
        {
            "parrafo":"También la Creg debe revisar el consumo mínimo de subsistencia. Está hoy en 173 kilovatios/hora y unificado para todo el país, hecho que es injusto porque, por solo citar un ejemplo cotidiano, mientras las neveras en la región Caribe necesitan 103 kilovatios para congelar, en Bogotá lo logran, únicamente, con 30 kilovatios/hora."
        },
        {
            "parrafo":"Lo justo sería que el consumo de subsistencia en la región Caribe y periférica se subiera a 252 kilovatios/hora."
        },
        {
            "parrafo":"Otra causa de la alta facturación de energía en el Caribe son los cobros excepcionales: recientemente se están recaudando las pérdidas técnicas y las pérdidas por robo -que ya no son asumidas por la empresa prestadora del servicio como parte su responsabilidad administrativa-, sino que cómodamente se las facturan a los usuarios. Nunca había sido de esa manera."
        },
        {
            "parrafo":"Lo mismo ocurre con la “opción tarifaria”, todo lo que no se facturó durante la pandemia se cobrará en un año a todos los usuarios. El presidente Petro anunció que la asumirá la Nación para los estratos 1, 2 y 3."
        },
        {
            "parrafo":"Otro tema clave es agilizar los proyectos de generación térmica. Se acaba de ratificar la importancia del parque térmico ahora que hubo una alerta por falta de lluvias y los embalses llegaron a su mínimo nivel histórico de 17%. Se corroboró el valor de sostener y mantener un parque de este tipo en el mejor estado posible e incluso incrementarlo para que responda cuando falle la energía hidráulica. La región Caribe es el centro de la transición energética del país. Todo apunta a que el gas, la energía eólica y la energía solar tendrán una participación importante en este proceso, y los proyectos más destacados están ubicados precisamente en esta zona. Es aquí donde hay más sol, más brisas y donde también existe la mayor cantidad de reserva de gas."
        },
        {
            "parrafo":"Eso requiere que se construya un liderazgo consciente de esta situación, con una actitud de negociación permanente con el Gobierno nacional para materializar todas las infraestructuras y todas las políticas de Estado necesarias para desarrollar este gran potencial energético con beneficios económicos y sociales para nuestra gente."
        }
    ]
  },
  {
    "id": "4",
    "titulo": "¿Apagón en el 2027?",
    "autor": "Daniel Duque Velásquez",
    "cargo": "Concejal de Medellín",
    "fecha": "13 Junio 2024",
    "img": "https://th.bing.com/th/id/OIP.NeAfyPCcOYaHNVzqGjQdewHaHa?rs=1&pid=ImgDetMain",
    "desc": "Colombia enfrenta una amenaza que podría sumirnos en una grave crisis energética. De no tomar medidas, el 2027 podría marcar el inicio de apagones generalizados, dejando afectaciones muy graves para la gente y su economía",
    "contenido": [
        {
            "parrafo":"Es hora de que el gobierno y los sectores involucrados trabajen juntos para asegurar un futuro energético sostenible y seguro para todos los colombianos. Solo así podremos evitar que la oscuridad del déficit energético apague la luz del progreso y el bienestar nacional."
        },
        {
            "parrafo":"Colombia enfrenta una amenaza que podría sumirnos en una grave crisis energética. De no tomar medidas, el 2027 podría marcar el inicio de apagones generalizados, dejando afectaciones muy graves para la gente y su economía. La UPME ha proyectado que a partir de 2025 Colombia comenzará a experimentar un déficit de energía firme, la cual es crucial para enfrentar eventos como el fenómeno de El Niño. Este fenómeno climático, que suele ocurrir cada cuatro a siete años, reduce drásticamente la capacidad de generación hidroeléctrica del país, ya que depende en gran medida de su régimen de lluvias. El próximo ‘Niño’ se espera entre 2027 y 2030, período en el cual el déficit energético podría ser lo suficientemente grave como para provocar racionamientos de energía o incluso, apagones."
        },
        {
            "parrafo":"Este año, varios países de la región tuvieron que realizar racionamientos y cortes de energía. Nuestro sistema demostró una solidez notable en comparación con nuestros vecinos. Esto no solo resalta la resiliencia del sistema energético actual, sino que subraya la necesidad de continuar fortaleciendo y diversificando nuestras fuentes de energía para enfrentar los futuros desafíos climáticos que llegarán más temprano que tarde."
        },
        {
            "parrafo":"Colombia tiene una oportunidad única para capitalizar su abundante riqueza hídrica mediante el desarrollo de fuentes no convencionales de energía renovable, como las Pequeñas Centrales Hidroeléctricas (PCH). Estas PCH no solo promoverían la reforestación, ayudando a mitigar nuestra contribución a los gases de efecto invernadero por la deforestación, sino que también aumentarían las garantías para la biodiversidad y aportarían energía limpia a comunidades rurales que demandan acceso a servicios públicos de calidad y a precios justos."
        },
        {
            "parrafo":"Este desarrollo energético debe construirse con la inclusión de las comunidades locales que residen en las áreas donde hay proyectos potenciales y existentes. Es imperativo que la calidad de vida de quienes habitan los municipios generadores mejore. Estas comunidades son fundamentales para asegurar que el país no se apague. Su participación activa y su bienestar deben ser una prioridad, ya que son los guardianes de esta extraordinaria riqueza."
        },
        {
            "parrafo":"El gobierno debe actuar de inmediato para evitar que esta proyección se convierta en una realidad. Se deben lanzar nuevas subastas de energía a la mayor brevedad posible, incentivando la inversión en energías renovables y otras fuentes alternativas que puedan complementarse con la matriz actual. Además, es crucial estabilizar el entorno regulatorio para restaurar la confianza de los inversionistas. Las políticas deben ser claras, coherentes y orientadas a largo plazo para asegurar que las inversiones necesarias no solo se realicen, sino que también se mantengan."
        },
        {
            "parrafo":"El 2027 puede parecer lejano, pero en términos de planificación y desarrollo energético, está a la vuelta de la esquina. Colombia no puede permitirse el lujo de la inacción. Los apagones no solo serían un golpe a la infraestructura del país, sino también una sombra sobre el progreso y el bienestar de su gente. Es hora de que el gobierno y los sectores involucrados trabajen juntos para asegurar un futuro energético sostenible y seguro para todos los colombianos. Solo así podremos evitar que la oscuridad del déficit energético apague la luz del progreso y el bienestar nacional."
        }
    ]
  }
]
